"Unknown Device" = "Unbekanntes Gerät";
"Back Camera" = "Rückkamera";
"Front Camera" = "Frontkamera";
"Camera" = "Kamera";
"Built In Audio" = "Audio (integriert)";
"iPhone Microphone" = "iPhone-Mikrofon";
"Headphones" = "Kopfhörer";
"iPod touch Microphone" = "iPod touch-Mikrofon";
